<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Website Language Lines
    |--------------------------------------------------------------------------
    |
    |
    */


        "Live Preview" => "مشاهدة",
	"Beauty & Spa" => "صالون تجميل وسبا",
    	"Blogs & News" => "اخبار ومدونات",
    	"E-commerce" => "تجارة إلكترونية",
    	"Education" => "تعليم",
    	"Events & Wedding" => "أفراح ومؤتمرات",
    	"Health & Fitness" => "صحة ولياقة بدنية",
    	"Medical" => "مستشفيات وعيادات",
    	"Hotels" => "فنادق",
    	"Personal & Portfolio" => "مواقع شخصية",
    	"Photography" => "تصوير",
    	"Real Estate" => "عقارات",
    	"Restaurant & Cafe" => "مطاعم وكافيهات",
    	"Travel" => "سفر",


        "HOME" => "الرئيسية",
        "ABOUT" => "من نحن",
        "SERVICES" => "الخدمات",
        "OUR-WORK" => "أعمالنا",
        "PACKAGES" => "الباقات",
        "PACKAGE-1" => "موقع الكتروني",
        "PACKAGE-2" => "متجر الكتروني",
        "PACKAGE-3" => "إدارة وسائل التواصل الاجتماعي",
        "PACKAGE-4" => "تصاميم الجرافيك",
        "PACKAGE-5" => "خدمات الطباعة",
        "FAQ" => "أسئلة شائعة",
        "CONTACT" => "تواصل معنا",
        "s1-title" => "وكالتك الرقمية عبر الإنترنت.",
        "s1-desc" => "قم ببناء وإدارة أعمالك عبر الإنترنت ، ابدأ من تصميم الجرافيك ، وإدارة وسائل التواصل الاجتماعي ، وتطوير الويب والجوال ، وصولاً إلى التسويق والترويج لعملك عبر الإنترنت.",
        "s1-btn" => "خدماتنا",

        "s2-title" => "من نحن",
        "s2-p1-title-1" => "ما هي ARMA SOFTWARE",
        "s2-p1-title-2" => "مركز للحلول الرقمية والبرمجيات عبر الإنترنت",

        "s2-p1-desc-1" => "هي وكالة برمجيات متخصصة في تطوير ودعم البرامج للمؤسسات المتوسطة والصغيرة في ARMA ، نطمح إلى تبسيط تدفق الأعمال وتمكين صانعي القرار من خلال أحدث الحلول البرمجية عالية الجودة.",

        "s2-p1-desc-2" => " تتبنى ARMA أحدث التقنيات وتتخلص من الحلول القديمة المرهقة ، وبالتالي تقدم لعملائنا فائدة كبيرة على أولئك الذين يواصلون سحب قوائم طويلة من التقنيات القديمة أو حتى المتقادمة.",

        "s2-p1-desc-3" => "ARMA يربط عملك مع فريق من الموظفين عبر الإنترنت الذين يعملون على مدار الساعة لتطوير وإدارة أعمالك عبر الإنترنت.",

        "s2-p2-title-1" => "لماذا ARMA SOFTWARE",
        "s2-p2-title-2" => "حلول بسيطة للاتصالات المعقدة للوصول إلى الأفضل بمرور الوقت
",

        "s2-p2-card-1-title" => "تحكم في كل التفاصيل",
        "s2-p2-card-1-desc" => "قم بتوجيه الموظفين المحترفين عبر الإنترنت ، وحدد المهام والأهداف لتلبية احتياجاتك تمامًا كما هو مطلوب.",
        "s2-p2-card-2-title" => "تقنية تطوير عالية",
        "s2-p2-card-2-desc" => "نحن نحتضن أحدث التقنيات ونتخلص من الحلول القديمة المرهقة",
        "s2-p2-card-3-title" => " دعم 24/7/365",
        "s2-p2-card-3-desc" => "سيقوم فريق الخبراء لدينا بحل المشكلات الفنية لبدء مشروعك وتشغيله في أي وقت.
",

        "s2-p3-title" => "الجودة هي جوهرنا",
        "s2-p3-desc" => "سيكون دافعنا الرئيسي والقيمة الرئيسية دائمًا الجودة. في ARMA ، نسعى جاهدين للحصول على أفضل جودة من شأنها أن تدفع شركتك إلى الأمام ، وتتيح لنا التعلم ومواصلة التطور.",








        "s3-title-1" => "خدماتنا",
        "s3-title-2" => "إمكانيات بلا حدود",
        "s3-desc" => " مشروعك مرتبط بفريقنا المحترف من الموظفين الذين يعملون على مدار الساعة لتحقيق الأهداف.",

        "s3-srv-1-title" => "موقع تجاري أو شخصي",
        "s3-srv-1-p-1" => "- احصل على موقع معلوماتك بالشكل الذي تريده أن يبدو مطابقًا لعلامتك التجارية وألوانك.",
        "s3-srv-1-p-2" => "-عرض المعلومات التي تحتاجها لإظهارها للزائرين والصور ومقاطع الفيديو والموقع والمزيد.",
        "s3-srv-1-p-3" => "- تستجيب لجميع الشاشات (لاب توب ، تابلت ، موبايل).",

        "s3-srv-2-title" => "تصميم العلامات التجارية والجرافيك",
        "s3-srv-2-p-1" => "- ابدأ في بناء شعار علامتك التجارية وألوانها للسماح لعملك أن يكون له هوية فريدة خاصة به.",
        "s3-srv-2-p-2" => "- إنشاء تصميمات (ثنائية الأبعاد ، ثلاثية الأبعاد ، متحركة ، مقاطع فيديو) لأعمالك أثناء التنقل ، بنفس روح العلامة التجارية لشركتك.
",
        "s3-srv-2-p-3" => "- احصل على جميع ادواتك المستلزمة جاهزة للسوق والإنتاج الضخم.", 

        "s3-srv-3-title" => "مواقع التجارة الإلكترونية ووردبريس",
        "s3-srv-3-p-1" => "اطلب موقع الويب الخاص بك أو تطبيق الويب المصمم والمطور من الصفر مع التفاصيل والبيانات التي تحتاجها. قدم عملك على الإنترنت اجعله أكثر ذكاءً مع المزيد والمزيد من المميزات كما هو مطلوب.
", 

        "s3-srv-4-title" => "تحسين محركات البحث (SEO) والإعلانات المدفوعة",
        "s3-srv-4-p-1" => "الوصول إلى عملاء جدد محتملين من خلال الإعلانات المدفوعة وتحسين محرك البحث لجعل نشاطك التجاري يظهر أولاً والوصول إلى المزيد من الجمهور المهتم بمرور الوقت.",

        "s3-srv-5-title" => "تطوير تطبيقات الجوال
",
        "s3-srv-5-p-1" => "بناء تطبيق الهاتف المحمول الخاص بك من التصميم والتطوير باستخدام تطبيقات iOS و Android و Hybrid عالية الجودة إلى عملاء الشركات الناشئة والشركات.", 
        "s3-srv-5-p-2" => "قم ببناء فكرة التطبيق الخاص بك مع كل التفاصيل المطلوبة والمميزات الجيدة.
", 

        "s3-srv-6-title" => "إدارة وسائل التواصل الاجتماعي
",
        "s3-srv-6-p-1" => "- حافظ على نشاطك التجاري نشطًا وتفاعليًا مع العملاء والجمهور عبر قنوات التواصل الاجتماعي.
", 
        "s3-srv-6-p-2" => "- تصميمات قوية ومشاركات تفاعلية وإعلانات اجتماعية.
",
        "s3-srv-6-p-3" => "- الرد على رسائل المتابعين والتعليقات والأسئلة.
", 

        "s3-srv-7-title" => "أنظمة تخطيط موارد المؤسسات وإدارة علاقات العملاء",
        "s3-srv-7-p-1" => "أخذنا في الاعتبار استخدام التكنولوجيا الحديثة وتغطية معظم متطلبات الشركات في جميع القطاعات. تتمتع ARMA بسهولة الاستخدام والمرونة بحيث يمكن تنفيذها لتغطية جميع احتياجات الشركات بغض النظر عن مدى تعقيد هذه المتطلبات.
",

        "s3-srv-8-title" => "خدمات الطباعة",
        "s3-srv-8-p-1" => "نحن متخصصون في خدمات الطباعة الرقمية. نحن نصمم التصميم والطباعة حتى تتمكن من الحصول على خدمة فعالة من حيث التكلفة.", 

        "s3-srv-8-p-2" => "تشمل مطبوعاتنا الكتب والآظرف والبيزنيس كارد والمينيو ... إلخ",

        "s3-srv-8-p-3" => "",                              




        "our-work-quot" => "”نحن هنا لنبني ما تتخيله وما تحتاجه في أي وقت بأفضل جودة وتقنيات.“",



        "s4-title" => "أعمالنا",
        "s4-desc" => "بعض مشاريعنا
",


        "s5-title-1" => "FAQ",
        "s5-title-2" => "أسئلة شائعة ",
        "s5-desc" => "إذا كان لديك أي أسئلة أخرى ، يرجى التواصل معنا.
",

        "s5-q1-ques" => "ما هي ARMA؟",
        "s5-q1-ans" => "ARMA هي وكالة رقمية عبر الإنترنت وبيت برمجيات متخصصة في تطوير ودعم البرامج لبناء وإدارة أعمالك عبر الإنترنت ، بدءًا من التصميم الجرافيكي وإدارة الوسائط الاجتماعية وتطوير الويب والجوال ، وصولاً إلى التسويق والترويج لأعمالك عبر الإنترنت.",

        "s5-q2-ques" => "كيف يمكنني الانضمام إلى ARMA؟",
        "s5-q2-ans" => "الأمر بسيط مثل الاتصال بنا باستخدام البريد الإلكتروني أو زر الدردشة في الزاوية اليمنى السفلية ، وتقديم نفسك وعملك ، وإعلامنا كيف يمكننا التعاون ومساعدتك في الوصول إلى أفضل نسخة من عملك.",

        "s5-q3-ques" => "كيف تنشئ مشروع جديد؟",
        "s5-q3-ans" => "يعد إرسال بريد إلكتروني إلينا أو الدردشة مع فريق ARMA هو الطريقة الوحيدة لبدء مشروع جديد ، حيث يمكنك تعيين العديد من المهام والتحديثات لأي مشروع حالي.",

        "s5-q4-ques" => "ما هي طرق السداد؟",
        "s5-q4-ans" => "تقبل ARMA حاليًا الأموال بعدة طرق (فيزا، ماستر كارد، فوري، فودافون كاش) للدفع باستخدام الدولار الأمريكي أو الجنيه المصري.", 

        "s5-q5-ques" => "هل لديك أي عقود أو رسوم إلغاء؟",
        "s5-q5-ans" => "لا ، هي خدمة الدفع عند الاستخدام. ليس لدينا عقود أو رسوم إلغاء. يمكنك الإلغاء وقتما تشاء. إذا ألغيت ، فسيتم تحصيل الرسوم منك عن الشهر الحالي ، لكن لن تتم محاسبتك مرة أخرى.",   

        "s5-q6-ques" => "هل بياناتي آمنة؟",
        "s5-q6-ans" => "نحن نتعامل مع الأمن بجدية. يتم استضافة خوادمنا في مركز بيانات عالمي المستوى محمي بأقفال بيومترية ومراقبة على مدار 24 ساعة. نحن نضمن أن يكون تطبيقنا محدثًا دائمًا بأحدث تصحيحات الأمان. تتضمن جميع خطط ARMA تشفير SSL للحفاظ على بياناتك آمنة.",                        

        "s6-title-1" => "اتصل بنا",
        "s6-title-2" => "أبقى على تواصل",

        "s6-desc" => "إذا كان لديك أي أسئلة؟ تواصل معنا وسنعاود الاتصال بك قريبًا.",
        "s6-cnt-frm-title" => "",
        "s6-cnt-frm-fname" => "الاسم الاول",
        "s6-cnt-frm-lname" => "الاسم الاخير",
        "s6-cnt-frm-email" => "البريد الإلكتروني",
        "s6-cnt-frm-phone" => "الموبايل",
        "s6-cnt-frm-subject" => "موضوع",
        "s6-cnt-frm-msg" => "الرسالة",
        "s6-cnt-frm-msg-plc" => "اترك رسالتك هنا ...",
        "s6-cnt-frm-btn" => "أرسل ",
        "s6-findus" => "تجدنا على
",

        "s7-desc" => "اشترك في قائمتنا البريدية للحصول على اخر التحديثات الى البريد الإلكتروني الخاص بك.",
        "s7-plc" => "أدخل عنوان بريدك الالكتروني",
        "s7-btn" => "الإشتراك",
        "s7-mainmenu" => "القائمة الرئيسية",
        "s7-followus" => "تابعنا",


        "login-facebook" => "تسجيل الدخول باستخدام الفيسبوك",
        "login-google" => "تسجيل الدخول باستخدام جوجل",

        "welcome" => "مرحبا!",
        "my-profile" => "الحساب الشخصي",
        "logout" => "خروج",

        "member-since" => "عضو منذ",
        "orders" => "طلبات الشراء",
        "balance" => "الرصيد",
        "egp" => "ج.م",

        "name" => "الاسم",
        "email" => "البريد الالكتروني",
        "phone" => "رقم الهاتف",
        "company" => "الشركة",

        "save-changes" => "حفظ",
        "close" => "الغاء",


        "Jan" => "يناير",
        "Feb" => "فبراير",
        "Mar" => "مارس",
        "Apr" => "ابريل",
        "May" => "مايو",
        "Jun" => "يونيو",
        "Jul" => "يوليو",
        "Aug" => "اغسطس",
        "Sep" => "سبتمبر",
        "Oct" => "اكتوبر",
        "Nov" => "نوفمبر",
        "Dec" => "ديسمبر",

        "login-add-item" => "يجب تسجيل الدخول لإضافة منتج إلى عربة التسوق",
        "add-to-cart" => "أضف إلى السلة",
        "buy-now" => "اشتري الآن",
        "continue-login" => "من خلال المتابعة ، انت توافق علي ",
        "terms-conditions" => "الشروط والاحكام",
        "privacy-policy" => "سياسة الخصوصية",




];
