<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Website Language Lines
    |--------------------------------------------------------------------------
    |
    |
    */




        "WEBSITE" => "باقات المواقع",
        "ECOMMERCE" => "باقات المتجر الالكتروني",
        "SOCIAL" => "باقات التواصل الاجتماعي ",
        "DESIGNS" => "باقات التصميم",
        "PRINT" => "خدمات الطباعة",

        "SILVER" => "الفضي",
        "GOLD" => "الذهبي",
        "PLATINUM" => "البلاتينيوم",

        "LE" => "ج.م",

        "OFF20" => "الأن 20% خصم",
        "OFF25" => "الأن 25% خصم",
        "OFF30" => "الأن 30% خصم",
        "OFF35" => "الأن 35% خصم",
        "OFF40" => "الأن 40% خصم",
        "OFF45" => "الأن 45% خصم",
        "OFF50" => "الأن 50% خصم",

        "web-package-head" => "اختر واحدة من باقات المواقع التالية",
        "Social-Request" => "طلب باقة مخصصة",

        "Domain" => "اسم النطاق مجاناً (لمدة عام)",
        "Hosting" => "الأستضافة مجاناً (لمدة عام)",
        "Support" => "دعم فني (لمدة عام)",
    
        "email-silver" => "البريد الإلكترني واحد",
        "email-gold" => "البريد الإلكتروني يصل الي 8",
        "email-platinum" => "البريد الإلكتروني يصل الي 15",
    
        "page-silver" => "صفحة واحدة",
        "page-gold" => "الصفحات تصل الي 6",
        "page-platinum" => "الصفحات تصل الي 10",
    
        "Control" => "لوحة تحكم",

        "Web-Request" => "طلب موقع مخصص",

        "Social-Trial" => "الباقة التجريبية",
        "Social-Paid" => "باقات الإعلانات المدفوعة",
        "Social-Moderating" => "باقات الإشراف",

        "1day" => "يوم واحد",
        "1month" => "شهر واحد",
        "2month" => "شهرين",
        "3month" => "ثلاثة شهور",


        "1platform" => "منصة واحدة",
        "2platform" => "منصتين (فيسبوك+1)",
        "3platform" => "٣ منصات (فيسبوك+2)",
        "1paid" => "اعلان مدفوع",
        "1design" => "تصميم بوست",
        "message-reply" => "الرد علي رسائل الصفحة",
        "comment-reply" => "الرد علي الكومنتات",
        "excel-sheet" => "حفظ العملاء في ملف اكسل",
        "moderating-perday" => "اشراف الصفحة لمدة يوم",
    
        "posts" => "بوست",
        "normal" => "مدفوع",
        "paid" => "عادي",
        "post-design" => "تصميم البوست",
        "posts-design" => "تصميم بوست",
        "post-content" => "محتوي البوست",
        "hours-perday" => "ساعات اشراف في اليوم",
        "hours-perday2" => "ساعة اشراف في اليوم",

        "page-like" => "عدد المتابعين يصل الي",
        "page-engagement" => "عدد التفاعل يصل الي",
        "page-reach" => "معدل الوصول يصل الي",


        "books" => "كتب",
        "folder" => "فولدر",
        "notebook" => "نوت بوك",
        "letterhead" => "ليتر هيد",
        "letters" => "أظرف",
        "card" => "بيزنيس كارد",
        "bills" => "فواتير",
        "flyers" => "فلاير",
        "brochures" => "بروشور",
        "menu" => "منيو",
        "mega-menu" => "ميجا منيو",
        "sticker" => "ستيكر",
        "create-logo" => "تصميم لوجو",
        "ci" => "هوية شركة",
        "rollup" => "رول اب",


        "social-posts-design" => "باقات تصميم البوستات",
        "others" => "أخري",



        "name" => "الأسم",
        "phone" => "رقم الهاتف",
        "email" => "البريد الإلكتروني",
        "company" => "اسم الشركة",
    
        "do-u-want-to" => "هل تريد ان",
        "build" => "بناء موقع جديد",
        "redesign" => "إعادة تصميم موقعك الخاص",
    
        "describe-your-business" => "اوصف عملك",
        "what-services-do-u-offer" => "ما هي الخدمات التي تقدمها؟",
        "three-website" => "قائمة ثلاثة من مواقع الويب المفضلة لديك؟ (إذا وجد)",
        "style-guides" => "هل لديك أي نمط شكلي وتوجيهات موجودة؟",
        "your-budget" => "ما هي ميزانيتك؟",
        "ideal-date" => "ما هو موعد إطلاق الموقع المناسب لك؟",

        "from" => "من",
        "to" => "الي",
        "more-than" => "اكثر من",
    
        "close" => "الغاء",
        "send-request" => "أرسال الطلب",


        "your-plan" => "ما هي خطتك؟",
        "paid-ads" => "اعلانات مدفوعة",
        "moderating" => "اشراف",
        "both" => "كلاهما",
    
        "platform-number" => "عدد المنصات",
        "facebook-link" => "رابط صفحة الفيسبوك (إذا وجد)",
        "instagram-link" => "رابط الأنستجرام (إذا وجد)",
        "paid-posts-number" => "عدد البوستات الممولة",
        "normal-posts-number" => "عدد البوستات العادية",
        "want-post-design" => "هل تريد تصميم البوست؟",
        "want-post-content" => "هل تريد محتوي البوست؟",
        "moderating-hours" => "عدد ساعات الاشراف في اليوم؟",
        "package-duration" => "مدة الباقة",
    
        "hours" => "ساعات",
        "hours2" => "ساعة",
    
        "yes" => "نعم",
        "no" => "لا",


        "ViewDetails" => "عرض التفاصيل",


];
