<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Website Language Lines
    |--------------------------------------------------------------------------
    |
    |
    */




        "STEPS" => "الخطوات",
        "PRICING" => "الأسعار",
        "calculate-cost" => "اختر التفاصيل واحسب التكلفة الخاصة بك",
        "steps-desc" => "اسرع واسهل طريقة للحصول على مطبوعاتك",
        "details" => "التفاصيل",
        "details-desc" => "اختر التفاصيل التي تريدها لمطبوعاتك",
        "cost" => "التكلفة",
        "cost-desc" => "احسب تكلفة المطبوعات الخاصة بك",
        "design" => "التصميم",
        "design-desc" => "ارفع تصميمك الخاص او اطلب تصميم جديد",
        "pay" => "الدفع",
        "pay-desc" => "اختر طريقة الدفع التي تناسبك وقم بالأرسال",


        "size" => "المقاس",
        "weight" => "الوزن",
        "no.sheets" => "عدد الورق الداخلي",
        "colors" => " الوان طباعة الورق ",
        "faces" => "اوجة الطباعة",
        "wire" => "مكان السلك",
        "required-quantity" => "الكمية المطلوبة",

        "calculate" => "احسب التكلفة",
        "notes" => "ملاحظات",
        "write-notes" => "اكتب ملاحظاتك هنا...",
    
        "white-papers" => "ورق ابيض",
        "black&white-printing" => "طباعة ابيض واسود",
        "colors-printing" => "طباعة الوان",
    
        "1face" => "وجه واحد",
        "2face" => "وجهين",
        "side" => "في الجانب",
        "top" => "في الاعلي",


        "cost" => "التكلفة",
        "description" => "الوصف",
        "price" => "السعر",
        "quantity" => "الكمية",
        "total" => "الاجمالي",


        "cellophane" => "السلوفان",
        "without-cellophane" => "بدون سلوفان",
        "glossy-cellophane" => "سلوفان لامع",
        "rubber-cellophane" => "سلوفان مط",
    
        "pocket-place" => "مكان الجيب",
        "right" => "يمين",
        "left" => "شمال",


        "material" => "الخامة",
        "glossy-crochet-350" => "كوشيه لامع (٣٥٠ جرام)",
        "fabriano" => "فبريانو",
    
        "card-kind" => "نوع الكارت",
        "normal-card" => "كارت عادي",
        "tucked-card" => "كارت مطوي",
    
        "cut-type" => "نوع القص",
        "normal-cut" => "قص عادي",
        "cut-corner" => "قص الزاوية",


        "kind" => "النوع",
        "us-envelope" => "ظرف أمريكي",


        "gm" => "جرام",
        "cm" => "سم",
        "folding" => "الانثناء",
        "without-folding" => "بدون انثناء",
        "bi-fold" => "ثنائي",
        "tri-fold" => "ثلاثي",


        "banner-indoor" => "بنر عالى الجودة ( أن دور ) ",
        "cotid" => "بنر كوتيد",
        "banner-440" => "بنر ( 440 جرام )",
        "mash" => "ماش",
        "gray-pack" => "مط جراى باك",

        "crochet" => "كوشيه",
        "paper-weight" => "وزن الورق الداخلي",
        "cover-weight" => "وزن الغلاف",




        "books-price" => "سعر الكتب غير معروف",
        "letterhead-price" => "سعر الليترهيد غير معروف",
];
